[Twk_M0_Prison DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="世捨て人の部屋を発見した")
m_MissionSummaryItems[1]=(m_Description="ジェリーの金庫を発見した")
m_MissionSummaryItems[2]=(m_Description="沈んだ財宝を見つけた")
m_MissionStats[0]=(m_Description="敵の殺害数")
m_MissionStats[1]=(m_Description="市民の殺害数")
m_MissionStats[2]=(m_Description="警報回数")
m_MissionStats[3]=(m_Description="死体または気絶した人間を発見された回数")
m_MissionStats[4]=(m_Description="現在のカオス度")
m_MissionStats[5]=(m_Description="誰も殺さなかった")
m_MissionStats[6]=(m_Description="誰にも発見されなかった")
m_MissionStats[7]=(m_Description="ルーン")
m_MissionStats[8]=((m_Description="ボーンチャーム")
m_MissionStats[9]=(m_Description="アウトサイダーの祭壇")
m_MissionStats[10]=(m_Description="ソコロフの絵")
m_MissionStats[11]=(m_Description="コイン")

[Twk_M1_Overseers DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="グラニーを手伝ってギャングを感染させた")
m_MissionSummaryItems[1]=(m_Description="グリフを救出した")
m_MissionSummaryItems[2]=(m_Description="キャンベルが異端者であることを示した")
m_MissionSummaryItems[3]=(m_Description="カーノー大佐を救出した")
m_MissionSummaryItems[4]=(m_Description="正気を失った監督官たちからエルザを守った")
m_MissionSummaryItems[5]=(m_Description="キャンベル上級監督官に毒を盛った")
m_MissionStats[0]=(m_Description="敵の殺害数")
m_MissionStats[1]=(m_Description="市民の殺害数")
m_MissionStats[2]=(m_Description="警報回数")
m_MissionStats[3]=(m_Description="死体または気絶した人間を発見された回数")
m_MissionStats[4]=(m_Description="現在のカオス度")
m_MissionStats[5]=(m_Description="誰も殺さなかった")
m_MissionStats[6]=(m_Description="誰にも発見されなかった")
m_MissionStats[7]=(m_Description="ルーン")
m_MissionStats[8]=((m_Description="ボーンチャーム")
m_MissionStats[9]=(m_Description="アウトサイダーの祭壇")
m_MissionStats[10]=(m_Description="ソコロフの絵")
m_MissionStats[11]=(m_Description="コイン")

[Twk_M2_GoldenCat DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="スラックジョーがクロウリーを見つけるのを助けた")
m_MissionSummaryItems[1]=(m_Description="ペンドルトンを自分たちの鉱山で働かせた")
m_MissionSummaryItems[2]=(m_Description="美術商の金庫を荒らした")
m_MissionSummaryItems[3]=(m_Description="ペンドルトンを蒸気で殺した")
m_MissionStats[0]=(m_Description="敵の殺害数")
m_MissionStats[1]=(m_Description="市民の殺害数")
m_MissionStats[2]=(m_Description="警報回数")
m_MissionStats[3]=(m_Description="死体または気絶した人間を発見された回数")
m_MissionStats[4]=(m_Description="現在のカオス度")
m_MissionStats[5]=(m_Description="誰も殺さなかった")
m_MissionStats[6]=(m_Description="誰にも発見されなかった")
m_MissionStats[7]=(m_Description="ルーン")
m_MissionStats[8]=((m_Description="ボーンチャーム")
m_MissionStats[9]=(m_Description="アウトサイダーの祭壇")
m_MissionStats[10]=(m_Description="ソコロフの絵")
m_MissionStats[11]=(m_Description="コイン")

[Twk_M3_Bridge DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="真珠泥棒を追った")
m_MissionSummaryItems[1]=(m_Description="ソコロフの被験者を全員逃がした")
m_MissionSummaryItems[2]=(m_Description="プラチェットの金庫を荒らした")
m_MissionSummaryItems[3]=(m_Description="取り残されていた女性をラットから守った")
m_MissionStats[0]=(m_Description="敵の殺害数")
m_MissionStats[1]=(m_Description="市民の殺害数")
m_MissionStats[2]=(m_Description="警報回数")
m_MissionStats[3]=(m_Description="死体または気絶した人間を発見された回数")
m_MissionStats[4]=(m_Description="現在のカオス度")
m_MissionStats[5]=(m_Description="誰も殺さなかった")
m_MissionStats[6]=(m_Description="誰にも発見されなかった")
m_MissionStats[7]=(m_Description="ルーン")
m_MissionStats[8]=((m_Description="ボーンチャーム")
m_MissionStats[9]=(m_Description="アウトサイダーの祭壇")
m_MissionStats[10]=(m_Description="ソコロフの絵")
m_MissionStats[11]=(m_Description="コイン")

[Twk_M4_Boyle DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="ボイル婦人の正体を発見した")
m_MissionSummaryItems[1]=(m_Description="ボイル婦人をブリスビー伯爵へと引き渡した")
m_MissionSummaryItems[2]=(m_Description="決闘でショー伯爵を倒した")
m_MissionSummaryItems[3]=(m_Description="ボイル婦人の顧客名簿にサインをした")
m_MissionStats[0]=(m_Description="敵の殺害数")
m_MissionStats[1]=(m_Description="市民の殺害数")
m_MissionStats[2]=(m_Description="警報回数")
m_MissionStats[3]=(m_Description="死体または気絶した人間を発見された回数")
m_MissionStats[4]=(m_Description="現在のカオス度")
m_MissionStats[5]=(m_Description="誰も殺さなかった")
m_MissionStats[6]=(m_Description="誰にも発見されなかった")
m_MissionStats[7]=(m_Description="ルーン")
m_MissionStats[8]=((m_Description="ボーンチャーム")
m_MissionStats[9]=(m_Description="アウトサイダーの祭壇")
m_MissionStats[10]=(m_Description="ソコロフの絵")
m_MissionStats[11]=(m_Description="コイン")

[Twk_M5_TowerReturn DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="摂政伯爵の拷問官を殺した")
m_MissionSummaryItems[1]=(m_Description="摂政伯爵の拷問官を倒した")
m_MissionSummaryItems[2]=(m_Description="摂政伯爵の不正を世に知らしめた")
m_MissionSummaryItems[3]=(m_Description="摂政伯爵を寝室で殺した")
m_MissionSummaryItems[4]=(m_Description="摂政伯爵に自分の正体を明かした")
m_MissionStats[0]=(m_Description="敵の殺害数")
m_MissionStats[1]=(m_Description="市民の殺害数")
m_MissionStats[2]=(m_Description="警報回数")
m_MissionStats[3]=(m_Description="死体または気絶した人間を発見された回数")
m_MissionStats[4]=(m_Description="現在のカオス度")
m_MissionStats[5]=(m_Description="誰も殺さなかった")
m_MissionStats[6]=(m_Description="誰にも発見されなかった")
m_MissionStats[7]=(m_Description="ルーン")
m_MissionStats[8]=((m_Description="ボーンチャーム")
m_MissionStats[9]=(m_Description="アウトサイダーの祭壇")
m_MissionStats[10]=(m_Description="ソコロフの絵")
m_MissionStats[11]=(m_Description="コイン")

[Twk_M6_Flooded DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="生存者の脱出を助けた")
m_MissionSummaryItems[1]=(m_Description="自分の武器と装備を取り戻した")
m_MissionSummaryItems[2]=(m_Description="ウィーパーのキャンベルを苦しみから解放した")
m_MissionSummaryItems[3]=(m_Description="グラニーがスラックジョーを倒すのを手伝った")
m_MissionSummaryItems[4]=(m_Description="スラックジョーをグラニーから助け出した")
m_MissionStats[0]=(m_Description="敵の殺害数")
m_MissionStats[1]=(m_Description="市民の殺害数")
m_MissionStats[2]=(m_Description="警報回数")
m_MissionStats[3]=(m_Description="死体または気絶した人間を発見された回数")
m_MissionStats[4]=(m_Description="現在のカオス度")
m_MissionStats[5]=(m_Description="誰も殺さなかった")
m_MissionStats[6]=(m_Description="誰にも発見されなかった")
m_MissionStats[7]=(m_Description="ルーン")
m_MissionStats[8]=((m_Description="ボーンチャーム")
m_MissionStats[9]=(m_Description="アウトサイダーの祭壇")
m_MissionStats[10]=(m_Description="ソコロフの絵")
m_MissionStats[11]=(m_Description="コイン")

[Twk_M7_PubAssault DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="電弧塔を使ってピエロとソコロフを救出した")
m_MissionSummaryItems[1]=(m_Description="ハブロックの兵士を倒して、ピエロとソコロフを救出した")
m_MissionSummaryItems[2]=(m_Description="エミリーの絵を見つけた")
m_MissionStats[0]=(m_Description="敵の殺害数")
m_MissionStats[1]=(m_Description="市民の殺害数")
m_MissionStats[2]=(m_Description="警報回数")
m_MissionStats[3]=(m_Description="死体または気絶した人間を発見された回数")
m_MissionStats[4]=(m_Description="現在のカオス度")
m_MissionStats[5]=(m_Description="誰も殺さなかった")
m_MissionStats[6]=(m_Description="誰にも発見されなかった")
m_MissionStats[7]=(m_Description="ルーン")
m_MissionStats[8]=((m_Description="ボーンチャーム")
m_MissionStats[9]=(m_Description="アウトサイダーの祭壇")
m_MissionStats[10]=(m_Description="ソコロフの絵")
m_MissionStats[11]=(m_Description="コイン")

[Twk_M8_Lighthouse DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="ペンドルトン伯爵を殺した")
m_MissionSummaryItems[1]=(m_Description="監督官マーティンを殺した")
m_MissionSummaryItems[2]=(m_Description="ハブロック提督を殺した")
m_MissionSummaryItems[3]=(m_Description="ハブロックの記録を読んだ")
m_MissionSummaryItems[4]=(m_Description="エミリーを救出した")
m_MissionStats[0]=(m_Description="敵の殺害数")
m_MissionStats[1]=(m_Description="市民の殺害数")
m_MissionStats[2]=(m_Description="警報回数")
m_MissionStats[3]=(m_Description="死体または気絶した人間を発見された回数")
m_MissionStats[4]=(m_Description="現在のカオス度")
m_MissionStats[5]=(m_Description="誰も殺さなかった")
m_MissionStats[6]=(m_Description="誰にも発見されなかった")
m_MissionStats[7]=(m_Description="ルーン")
m_MissionStats[8]=((m_Description="ボーンチャーム")
m_MissionStats[9]=(m_Description="アウトサイダーの祭壇")
m_MissionStats[10]=(m_Description="ソコロフの絵")
m_MissionStats[11]=(m_Description="コイン")

[Twk_MissionStats_Base DisTweaks_MissionStats]
m_MissionStats[0]=(m_Description="敵の殺害数")
m_MissionStats[1]=(m_Description="市民の殺害数")
m_MissionStats[2]=(m_Description="警報回数")
m_MissionStats[3]=(m_Description="死体または気絶した人間を発見された回数")
m_MissionStats[4]=(m_Description="現在のカオス度")
m_MissionStats[5]=(m_Description="誰も殺さなかった")
m_MissionStats[6]=(m_Description="誰にも発見されなかった")
m_MissionStats[7]=(m_Description="ルーン")
m_MissionStats[8]=((m_Description="ボーンチャーム")
m_MissionStats[9]=(m_Description="アウトサイダーの祭壇")
m_MissionStats[10]=(m_Description="ソコロフの絵")
m_MissionStats[11]=(m_Description="コイン")

